/* Localized versions of Info.plist keys */

CFBundleName = "Sparmodus und Tonerdichte";
CFBundleGetInfoString = "Economode & Tonerdichte - Plugin, © Copyright 2005-2017 HP Development Company, L.P.";
